{
  "sr": {
    "phr": {
      "name": "Plasticni horizontalni rezervoari",
      "short_desc": "Plasticni horizontalni ili lezeci rezervoari mogu biti velike zapremine i primene, mogu biti nadzemni (na svojim stopama) ili ukopani delimicno ili celi.",
      "long_desc": "Plasticni horizontalni ili lezeci rezervoari mogu biti velike zapremine i primene, mogu biti nadzemni (na svojim stopama) ili ukopani delimicno ili celi. Najvece zapremine mogu se postici koristeći ovaj tip rezervoara. Pogodni su za sve vrste tecnosti a najvise se koriste za skladistenje vode kod velikih protivpozarnih sistema. Od dodataka mogu imati revezije i priključke, dovode, odvode, oduske, ojačenja, pregrade i drugo. Plasticni horizontalni rezervoari se koriste i kao cisterne, pricvrseni za konstrukciju prikolice. Kao cisterne oni u sebi mogu imati valobrane radi stabilnijeg kretanja."
    },
    "pvr": {
      "name": "Plasticni vertikalni rezervoari",
      "short_desc": "Plasticni vertikalni ili stojeci rezervoari mogu biti velike zapremine i primene, mogu biti nadzemni (na svojim stopama) ili ukopani delimicno ili celi.",
      "long_desc": "Plasticni vertikalni ili stojeci rezervoari mogu biti velike zapremine i primene, mogu biti nadzemni (na svojim stopama) ili ukopani delimicno ili celi. Mogu se koristiti za skladistenje raznih tecnosti i supstanci. Od dodataka mogu imati revezije i priključke, dovode, odvode, oduske, ojačenja, nivokaze, merdevine i drugo."
    },
    "psj": {
      "name": "Plasticne septicke jame",
      "short_desc": "Plasticne septicke jame su daleko bolje resenje nego klasicne septicke jame u zemlji.",
      "long_desc": "Plasticne septicke jame su daleko bolje resenje nego klasicne septicke jame u zemlji. Plasticna septicka jama se ukopava u zemlju i ne remeti izgled i daleko je laksa za odrzavanje i praznjenje. Moze biti vertikalna ili horizontalna. Od dodataka moze imati dovodnu cev koja odgovara kanalizacionoj mrezi."
    },
    "pc": {
      "name": "Plasticne cisterne",
      "short_desc": "Plasticna cisterna je slicna kao i horizontalni plasticni rezervoar samo sto je pricvrscena za konstrukciju prikolice.",
      "long_desc": "Plasticna cisterna je slicna kao i horizontalni plasticni rezervoar samo sto je pricvrscena za konstrukciju prikolice. U sebi moze imati valobrane koji sprecavaju talasanje tecnosti i time olaksavaju kretanje prikolice. Primenu nalaze kod prevoza vode, goriva, hemikalija, pesticida i drugih tecnih supstanci. Moze imati dovod, odvod, reviziju, nivokaz i drugo."
    },
    "pkc": {
      "name": "Plasticne kace",
      "short_desc": "Plasticne kace su nezamenljive kad je u pitanju skladistenje voca, najcesce sljive pred pecenje rakije.",
      "long_desc": "Plasticne kace su nezamenljive kad je u pitanju skladistenje voca, najcesce sljive pred pecenje rakije. Plasticne kace u raznim dimenzijama mogu se koristiti i za skladistenje zitarica i drugih proizvoda. Od dodataka mogu imati poklopac, dovod, odvod, odusak, ojacanje i drugo."
    },
    "pp": {
      "name": "Plasticni pontoni",
      "short_desc": "Plasticni pontoni su najbolja zamena za metalne pontone koji su stetni za vodu i okruzenje.",
      "long_desc": "Plasticni pontoni su najbolja zamena za metalne pontone koji su stetni za vodu i okruzenje. Ekoloski ispravni i otporni na spoljne uticaje i udarce, i kao takvi idealni su za vase splavove, marine i dokove. Laksi su za manipulaciju i odrzavanje."
    },
    "pka": {
      "name": "Plasticni katamarani",
      "short_desc": "Plasticni katamarani su najbolja zamena za metalne pontone koji su stetni za vodu i okruzenje.",
      "long_desc": "Plasticni katamarani su najbolja zamena za metalne pontone koji su stetni za vodu i okruzenje. Ekoloski ispravni i otporni na spoljne uticaje i udarce, i kao takvi idealni su za vase splavove, marine i dokove. Laksi su za manipulaciju i odrzavanje."
    },
    "ps": {
      "name": "Plasticni separatori",
      "short_desc": "Plasticni separatori masti i ulja kako bi odvojili vodu od raznih masti i ulja.",
      "long_desc": "Plasticni separatori masti i ulja kako bi odvojili vodu od raznih masti i ulja."
    },
    "psh": {
      "name": "Plasticne sahte",
      "short_desc": "Plasticne sahte su dosta bolje resenje nego tradicionalne betonske i livene sahte, lakse su za odrzavanje, prepravke i popravke.",
      "long_desc": "Plasticne sahte su dosta bolje resenje nego tradicionalne betonske i livene sahte, lakse su za odrzavanje, prepravke i popravke."
    },
    "pce": {
      "name": "Plasticne cevi",
      "short_desc": "Plasticne cevi, lagane za postavljanje, manipulisanje i menjanje, idealne za ventilacije i slicne potrebe.",
      "long_desc": "Plasticne cevi, lagane za postavljanje, manipulisanje i menjanje, idealne za ventilacije i slicne potrebe."
    },
    "pkd": {
      "name": "Plasticne kade",
      "short_desc": "Plasticne kade za ribu, vodu, hemikalije i drugo. Lako za odrzavanje, ciscenje, dugotrajne i ekoloski ispravne.",
      "long_desc": "Plasticne kade za ribu, vodu, hemikalije i drugo. Lako za odrzavanje, ciscenje, dugotrajne i ekoloski ispravne."
    }
  },

  "en": {
    "phr": {
      "name": "Plastic horizontal tanks",
      "short_desc": "Plastic horizontal or lying tanks can be of large volume and wide application, they can be above ground (on their feet) or partially or completely buried.",
      "long_desc": "Plastic horizontal or lying tanks can be of large volume and wide application, they can be above ground (on their feet) or partially or completely buried. The largest volumes can be achieved using this type of tank. They are suitable for all types of liquids and are mostly used for storing water in large fire fighting systems. Accessories can include revisions and connections, inlets, outlets, vents, reinforcements, partitions and more. Plastic horizontal tanks are also used as tankers, attached to the construction of the trailer. As tankers, they can have breakwaters in them for more stable movement."
    },
    "pvr": {
      "name": "Plastic vertical tanks",
      "short_desc": "Plastic vertical or standing tanks can be of large volume and wide application, they can be above ground (on their feet) or partially or completely buried.",
      "long_desc": "Plastic vertical or standing tanks can be of large volume and wide application, they can be above ground (on their feet) or partially or completely buried. They can be used to store various liquids and substances. Accessories can include revisions and connections, inlets, outlets, vents, reinforcements, level indicators, ladders and more."
    },
    "psj": {
      "name": "Plastic septic tanks",
      "short_desc": "Plastic septic tanks are a far better solution than traditional septic tanks in the ground.",
      "long_desc": "Plastic septic tanks are a far better solution than traditional septic tanks in the ground. A plastic septic tank is buried in the ground and does not disturb the appearance and is much easier to maintain and empty. It can be vertical or horizontal. As an accessory, it can have a supply pipe that matches the sewage network."
    },
    "pc": {
      "name": "Plastic tankers",
      "short_desc": "The plastic tanker is similar to the horizontal plastic tank, except that it is attached to the construction of the trailer.",
      "long_desc": "The plastic tanker is similar to the horizontal plastic tank, except that it is attached to the construction of the trailer. It can have breakwaters in it that prevent liquid waves and thus facilitate the movement of the trailer. They are used in the transportation of water, fuel, chemicals, pesticides and other liquid substances. It can have inlet, outlet, revision, level indicator and others."
    },
    "pkc": {
      "name": "Plastic vertical tubs",
      "short_desc": "Plastic vertical (circular) tubs are irreplaceable when it comes to storing fruit, most often plums, before making brandy.",
      "long_desc": "Plastic vertical (circular) tubs are irreplaceable when it comes to storing fruit, most often plums, before making brandy. Plastic tubs in various dimensions can also be used for storing cereals and other products. Accessories can include a cover, supply, drain, exhaust, reinforcement and more."
    },
    "pp": {
      "name": "Plastic pontoons",
      "short_desc": "Plastic pontoons are the best replacement for metal pontoons that are harmful to water and the environment.",
      "long_desc": "Plastic pontoons are the best replacement for metal pontoons that are harmful to water and the environment. Environmentally sound and resistant to external influences and impacts, and as such they are ideal for your rafts, marinas and docks. They are easy to manipulate and maintain."
    },
    "pks": {
      "name": "Plastic catamarans",
      "short_desc": "Plastic catamarans are the best replacement for metal catamarans that are harmful to water and the environment.",
      "long_desc": "Plastic catamarans are the best replacement for metal catamarans that are harmful to water and the environment. Environmentally sound and resistant to external influences and impacts, and as such they are ideal for your rafts, marinas and docks. They are easy to manipulate and maintain."
    },
    "ps": {
      "name": "Plastic separators",
      "short_desc": "Plastic fat and oil separators to separate water from various fats and oils.",
      "long_desc": "Plastic fat and oil separators to separate water from various fats and oils."
    },
    "psh": {
      "name": "Plasticne Manholes",
      "short_desc": "Plastic manholes are a much better solution than traditional concrete and cast manholes, they are easier to maintain, modify and repair.",
      "long_desc": "Plastic manholes are a much better solution than traditional concrete and cast manholes, they are easier to maintain, modify and repair."
    },
    "pce": {
      "name": "Plastic pipes",
      "short_desc": "Plastic pipes, easy to install, manipulate and change, ideal for ventilation and similar needs.",
      "long_desc": "Plastic pipes, easy to install, manipulate and change, ideal for ventilation and similar needs."
    },
    "pkd": {
      "name": "Plastic horizontal tubs",
      "short_desc": "Plastic horizontal (rectangular) tubs for fish, water, chemicals and more. Easy to maintain, clean, long-lasting and environmentally sound.",
      "long_desc": "Plastic horizontal (rectangular) tubs for fish, water, chemicals and more. Easy to maintain, clean, long-lasting and environmentally sound."
    }
  }
}
